Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ymparisto.html.tmx
Source language: fin
Languages: sme

source: Ympäristö
sme: Biras

source: Kulttuurimaisema
sme: Kulturduovdda

source: Luonnon monimuotoisuus on saamelaisten kotiseutualueella rikasta, mutta se kuten subarktinen luonto, on myös haavoittuvaa.
sme: Luonddu máŋggahápmásašvuohta lea sámiid ruovttuguovllus rikkis, muhto dat dego subárktalaš luondu, lea maiddái herket vaháguvvi.

source: Pohjoisessa maisemaa luonnehtivat laajat tunturiylängöt ja etelämpänä laajat vesistöt ja metsät. Alueen vallitsevina luontotyyppeinä ovat tunturipaljakka ja -koivikko sekä jängät eli suot.
sme: Davvin duovdaga govvidit viiddes duottarbadjosat ja máddeleabbos viiddes čázádagat ja vuovddit. Guovllu ráđđejeaddji luonddutiippat leat duottarjalgadas ja –maras sihke jeakkit.

source: Eteläisellä alueella kasvaa myös kangasmetsää ja vanhoja aarniometsiä.
sme: Mátta guovllus šaddet maiddái guolbbavuovddit ja boares álgovuovddit.

source: Kotiseutualueella tavataan kaikki Suomen suurpedot, uusimpana ilves.
sme: Ruovttuguovllus gávdnojit buot Suoma stuorrabeađut, ođđasamosin alvvas.

source: Alueella pesii lukuisia uhanalaisia ja myös tavallisia lintulajeja.
sme: Guovllus bessejit máŋggat áitatvuloš ja maiddái dábálaš loddešlájat.

source: Kotiseutualueen monipuolinen kasvillisuus ja eliöstö ovat tarjonneet saamelaisille resurssipohjan kulttuuria ja elinkeinoja varten.
sme: Ruovttuguovllu máŋggabealat šattolašvuohta ja organismmat leat fállan sámiide resursavuođu kultuvrra ja ealáhusaid várás.

source: Saamelaiskulttuurin liikkuva elämäntapa ei ole jättänyt maisemaan juurikaan pysyviä muinaismuistoja.
sme: Sámekultuvrra johtti eallinvuohki ii leat guođđán duovdagii olus bissovaš dološmuittuid.

source: Maisemaan on jäänyt esivanhempien kotakenttiä, reittejä, kaarteita ja rakennelmia.
sme: Duovdagii leat báhcán máddariid goahtegiettit, máđit, áiddit ja rusttegat.

source: Saamelainen luontoon liittyvä kulttuuriperintö elääkin tarinoissa, joiuissa ja paikannimissä.
sme: Sámi lundui gulavaš kulturárbi ealláge máidnasiin, juigosiin ja báikenamain.

source: Saamelaisten kotiseutualueella on hyvin rikas saamenkielinen paikannimistönsä.
sme: Sámiid ruovttuguovllus leat hui rikkis sámegielat báikenamat.

source: Paikannimet kertovat mm. alueen käytöstä, historiasta, uskonnosta, tapahtumista ja elinkeinoista.
sme: Báikenamat muitalit ee. eatnamiid geavahusas, historjjás, oskkus, dáhpáhusain ja ealáhusain.

source: Saamelaisten kotiseutualueen maa- ja vesialueiden pinta-ala on yhteensä yli kolme miljoonaa hehtaaria.
sme: Sámiid ruovttuguovllu eana – ja čáhceguovlluid viidodat lea oktiibuot badjel golbma miljon hektára.

source: Se on noin kymmenesosa koko Suomen pinta-alasta.
sme: Dat lea sullii logátoassi oppa Suoma viidodagas.

source: Saamelaisten kotiseutualueesta 91 % on valtion hallinnassa ja noin 80 % on eri tavoin suojeltua.
sme: Sámiid ruovttuguovllus 91 % lea stáhta hálddus ja sullii 80 % lea eará láhkai suodjaluvvon.

source: Saamelaisten kotiseutualueella valtion hallinnassa olevilla alueilla harjoitetaan metsätaloutta lähinnä Lapin paliskunnan ja Inarin kunnan alueilla.
sme: Sámiid ruovttuguovllus stáhta hálddašan eatnamiin ollašuhtto vuovdedoallu lagamustá Lappi bálgosa ja Anára gieldda eatnamiin.

source: Metsähallitus, paliskunnat ja luontojärjestöt ovat sopineet kyseisillä alueilla tärkeiden poronhoitoalueiden ja luontokohteiden rauhoittamisesta 20 vuodeksi.
sme: Meahciráđđehus, bálgosat ja luondoorganisašuvnnat leat soahpan máinnašuvvon eatnamiin dehalaš boazodoalloguovlluid ja luondočuozáhagaid ráfoheamis 20 jahkái.

source: Sopimus tehtiin vuonna 2010.
sme: Soahpamuš dahkkui jagi 2010.

source: Valtion hallinnassa olevilla metsätalousalueilla sovelletaan PEFC-metsäsertifiointikriteeristöä.
sme: Vuovdedoalloeatnamiin, mat leat stáhta hálddus guoskaduvvojit PEFC-vuovdesertifiserenkritearat.

source: Saamelaisten kotiseutualueella on oma kriteeristönsä, joka on sovittu yhteistyössä Metsähallituksen, kolttien kyläkokouksen ja saamelaiskäräjien kanssa.
sme: Sámiid ruovttuguovllus leat iežas kritearat, mii lea sohppojuvvon ovttasbarggus Meahciráđđehusain, nuortalaččaid giličoahkkimiin ja sámedikkiin.

source: Saamelaisten kotiseutualueen paliskunnat ovat hyväksyneet kriteeristön.
sme: Sámiid ruovttuguovllu bálgosat leat dohkkehan kritearaid.

source: Kartta: saamelaisten kotiseutualueen maankäyttö Metsähallituksen hallinnassa olevilla maa-alueilla.
sme: Gárta: sámiid ruovttuguovllu eanageavaheapmi Meahciráđđehusa hálddašan eana-guovlluin

source: Poroilla on vapaa laidunnusoikeus saamelaisten kotiseutualueella myös luonnonsuojelualueilla ja yksityisten maa-alueilla.
sme: Bohccuin lea friddja guohtunvuoigatvuohta sámiid ruovttuguovllus maiddái luonddusuodjalanguovlluin ja priváhta eana-guovlluin.

source: Kartassa kuvataan keskeisimmät maankäyttömuodot valtion hallinnassa olevilla maa- ja vesialueilla.
sme: Gárttas govvidat dehalamos eanageavahanvugiid stáhta hálddašan eana – ja čáhceguovlluin.

source: Suojametsäalue on lainsäädännöllä säädetty alue, jossa metsää tulee hoitaa ja käyttää siten, ettei se aiheuta metsärajan alenemista.
sme: Suodjevuovdeguovlu lea láhkaásahusain mearriduvvon guovlu, gos vuovddi galgá dikšut ja geavahit nu, ahte dat ii dagat vuovderájá sirdašuvvama vuollelii.

source: Suojametsäalueeseen kuuluvat Enontekiön ja Utsjoen kuntien alueet sekä alueita Inarin kunnasta.
sme: Suodjevuovdeguvlui gullet Eanodaga ja Ohcejoga gielddaid guovllut sihke guovllut Anára gielddas.
